[Information]
TRANSLATOR=AxelSh
VERSION=2.2.0

[Language]
LANGUAGE=Cestina
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0405

[Menu]
FILE=&Soubor
FILE_EXIT=&Ukoncit
EDIT=&Upravy
EDIT_COPY=&Kopirovat
THEME=&Vzhled
HELP=&Napoveda
HELP_ABOUT=&O programu CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Zastavit testovani.
DISK_CAPACITY_ERROR=Ny disku neni dost mista.
DISK_CREATE_FILE_ERROR=Chyba pri vytvareni souboru.
DISK_WRITE_ERROR=Chyba pri zapisu.
DISK_READ_ERROR=Chyba pri cteni.

[Title]
TEST_DRIVE=Testovany disk
TEST_SIZE=Testovaci velikost
TEST_NUMBER=Pocet testu

[WindowTitle]
ABOUT=O programu CrystalDiskMark